{
  "all": "Створюємо унікальні та ексклюзивні вироби з металу будь якої складності.",
  "furniture": "Світ, де функціональність поєднується з мистецтвом, а дотик кованого металу приносить непередавану красу в ваш будинок. Виготовлені з найвищої якості матеріалів та створені з неймовірною увагою до деталей, наші ковані меблі перетворюють будь-яке приміщення в елегантний та стильний інтер'єр. Ковані столи, стільці, ліжка, полиці та інші меблі - це не просто предмети меблевого декору, а справжні шедеври мистецтва, що виблискують індивідуальністю та унікальністю. Вони притягують погляди, створюючи неперевершену атмосферу в вашому домі та роблять його особливим.",
  "gates": "Ковані ворота та паркани - це не лише рішення для забезпечення безпеки та приватності, але й спосіб виразити свій стиль та смак. Перетворіть свою власність у справжню майстерню мистецтва з кованими воротами та парканами, які залишають незабутнє враження та говорять про ваш вишуканий смак.",
  "landscaping": "Кожна деталь створена з метою зробити ваше подвір'я, сад або громадський простір неповторним та вишуканим. Кований благоустрій - це об'єднання краси та практичності.",
  "braziers": "Перетворіть приготування їжі на справжнє мистецтво, де смак та стиль поєднуються в одному виробі. Ковані мангали - це не просто спосіб приготувати смачну страву, але і аксесуар, що надає вашому відпочинку на свіжому повітрі особливий шарм та неперевершеність. Зробіть свої вечори більш стильними та смачними з кованими мангалами, які зачаровують своєю красою та смаком.",
  "railings": "Поєднання безпеки та естетики, яке вигідно впишеться в будь-який інтер'єр. Ковані перила - це не тільки функціональний елемент вашого об'єкту, а й мистецька робота, що додає стиль та гармонію кожному простору. Ми пропонуємо широкий вибір дизайнів та стилів для ваших кованих перил. Від класичних розкішних орнаментів до сучасних мінімалістичних рішень - у нас ви знайдете ідеальний варіант, що відповідає вашим естетичним уподобанням та вимогам до безпеки.",
  "benches": "Втілюємо концепцію комфорту та вишуканості в одному виробі. Кожна кована лавка - це не лише сидіння, це місце для відпочинку, розмов та відчуття близькості до природи. Ми створюємо ковані лавки, які надають вашому оточенню особливий шарм та забезпечують незабутні миті радості.",
  "interior": "В нашому асортименті ви знайдете широкий вибір кованих виробів для інтер'єру, від елегантних світильників та люстр до витончених ваз та годинників. Кожен предмет створений з використанням найкращих матеріалів та технік ковки, щоб задовольнити ваші вишукані смаки.",
  "sculptures": "Кожна кована скульптура - це унікальний твір, який надає особливого характеру вашому простору і залишає незабутнє враження. У нашому асортименті ви знайдете різноманітні дизайни та стилі кованих скульптур, від абстрактних творів мистецтва до реалістичних зображень природи та анімалістики. Кожна скульптура вражає своєю унікальністю та може служити незабутньою частиною вашого домашнього або громадського інтер'єру.",
  "armor": "Ми пропонуємо унікальні вироби, виготовлені з великою увагою до деталей та з використанням сучасних технік ковки. Відкрийте для себе чудовий світ кованого металу та створіть атмосферу, яка вражатиме ваші гостей та приноситиме вам радість кожен день.",
  "metal": "Оберіть ковані металоконструкції, щоб надати вашому об'єкту вишуканості та індивідуальності. Незалежно від того, чи це буде внутрішній архітектурний акцент, чи зовнішній елемент вашої будівлі - наші ковані металоконструкції завжди забезпечують гармонію між силовою функцією та естетикою."
}
